[
  {
    "author": "潭石",
    "intro": "　　初遇，5岁的汤君赫视6岁的杨煊为英雄，心甘情愿做他的小跟屁虫。\n　　杨煊：“纸飞机有12种折法，不知道吧？我来教你。”\n　　十年后，17岁的汤君赫以弟弟的身份住到了杨煊家里，上一辈的恩怨纠葛尚未消弭，两个少年短兵相接，争锋相对。\n　　“先陷进去的那个人会输，我早就知道，但我乐意。”\n　　一晃又一个十年过去，28岁的汤君赫与29岁的杨煊意外重逢，是物是人非事事休还是物非人是景长留？\n　　同处黑暗里的两个人，谁也成不了谁的光。\n　　那就一起走吧，一起寻找光。\n　　王子骑白马\n　　月亮不见啦\n　　还有猫咪总是追着尾巴有多傻\n　　小时候的记忆好无价\n　　——林忆莲《纸飞机》\n　　杨煊x汤君赫，破镜重圆，HE，大概会是酸甜苦辣咸混合的一块小饼干\n　　乍一看是刀子，其实都是糖，嘻嘻……",
    "name": "纸飞机"
  },
  {
    "author": "二月竹",
    "intro": "　　晏鹤清觉醒了。\n　　在签替身合同前一秒。\n　　原来他是一本书中的替身炮灰。\n　　文里，他当了陆牧驰白月光替身3年。\n　　被陆牧驰抱着的小情人扇巴掌，被陆牧驰送去引诱竞争对手差点被强，被陆牧驰掐脖子差点死了。\n　　他都又舔又贱，甘之如饴，爱陆牧驰进骨子里。\n　　最后他还自愿捐出双眼，换陆牧驰白月光——他双胞胎弟弟的光明。\n　　他和双胞胎弟弟从小被抛弃送进孤儿院，他把被富人领养的机会让给了弟弟，弟弟成了万千宠爱，娇生惯养的小少爷。\n　　而他被一对不孕不育的夫妻领养，过了一年还算温馨的生活，养父母突然奇迹般生了一个儿子，他的人生从此跌入地狱。\n　　遇到陆牧驰，更是他人生的刽子手，陆牧驰对他弟弟求而不得，就找上他当替代品。\n　　养父养母看上那笔钱，欢天喜地把他卖给陆牧驰。\n　　他也在陆牧驰精神身体双虐待下，斯德哥尔摩综合征爱上陆牧驰。\n　　最后结局是，为他的主角弟弟献出他最后仅有的一点价值——眼睛，然后为救另一个主角陆牧驰，被车撞飞了。人生终结在21岁。\n　　开、什、么、玩、笑？\n　　晏鹤清的猎杀时刻开始了。\n　　虐待他的养父母一家。\n　　拿走他眼睛的恋爱脑弟弟。\n　　还有——\n　　践踏他尊严，毁掉他梦想，夺走他生命的陆牧驰。\n　　……\n　　他通通不会放过。\n　　他的眼睛，尊严，理想，生命，他要一样不落全找回来。\n　　小剧场：\n　　陆牧驰爱晏鹤清到无法自拔，精心设计了求婚现场，却听到晏鹤清要结婚了，深夜买醉发疯去砸晏鹤清的门。\n　　门开了，看到开门的人，陆牧驰酒被吓醒了，“叔叔？！你怎么会在这儿？”\n　　披着浴袍的陆凛，薄唇吐出两个字，“偷情。”\n　　商界传说，陆氏掌权人陆凛高高在上，是藐视众生的顶层上位者。\n　　直到有一天，他被晏鹤清狠狠拉下了神坛。\n　　清冷钓系大美人受*禁欲霸总老男人攻。\n　　标签： 豪门世家 穿书 爽文 复仇虐渣",
    "name": "替身受觉醒了"
  },
  {
    "author": "木三观",
    "intro": "　　他有一天梦见，原来自己是一本小说里的恶毒男配，惨遭主角打脸，被霸道总裁抛弃，最后流落街头，和乞丐抢馒头吃……\n　　他：？不可能！我不**制碳水。\n　　然而，那个所谓的正牌主角受和梦里一样出现了，还成功接近霸总\n　　他不得不信，质问霸总：你是不是不爱我了…\n　　霸总：是给你买的钻石不够大？还是给你买的小岛的经纬度不是你的幸运数字？\n　　1v1，HE，港风但是架空\n　　施弥明（霸总攻）X 李鹊（美人受）\n　　标签：先婚后爱 HE 霸道总裁 甜宠",
    "name": "点火樱桃"
  },
  {
    "author": "杳杳一言",
    "intro": "　　爱而不自知的清冷beta受x为爱低头的高岭之花alpha攻\n　　AB文，酸甜口 又名《不许心动》\n　　谈宁是个beta，虽然容貌昳丽惊人，但依然是个不讨喜欢的万人嫌，他在学校里总是沉着脸，阴郁得不像正常人。被同学排挤，他也无所谓，一个劲地做家教找兼职赚钱，和谁都没有交集。\n　　和他形成鲜明对比的是林颂安，顶级alpha，出身豪门天之骄子，所到之处都是鲜花簇拥，什么都不缺，什么都不放在眼里。\n　　有次两个学院开联合会，开会到一半，谈宁像鬼一样面无表情地飘进来，找了个林颂安旁边的空位默默坐下。\n　　众人的目光都汇聚过来，面面相觑，在场的谁敢这样大咧咧地坐林颂安旁边？！\n　　林颂安的朋友立即要把他揪开。\n　　可林颂安微微抬起手，示意这没什么。\n　　开完会之后，谈宁就走了。\n　　所有人都觉得林颂安和谈宁完全是两条平行线。\n　　这天谈宁上完课从学校出来，一个人背着书包往南边走，然后在道路尽头上了巷口拐角的一辆豪车，刚坐进去就被人扑住。\n　　林颂安吻住他，搂他搂得很紧，手游走在他的腰上。\n　　“为什么不接我电话？”林颂安问。\n　　谈宁眸色淡淡，满不在乎地回答:“不是说好的，一个月见两回吗？”\n　　内容标签： 幻想空间 情有独钟 天作之合 甜文\n　　搜索关键字：主角：谈宁，林颂安 ┃ 配角： ┃ 其它：\n　　一句话简介：他好爱他，酸甜口\n　　立意：温柔对待生活，爱能治愈一切",
    "name": "高岭之花被万人嫌拉下神坛"
  },
  {
    "author": "莫可",
    "intro": "　　所以他含着的东西，到底是谁的？\n　　-\n　　谢央南/池青焰/池青烟\n　　双胞胎攻双//性受\n　　3//P\n　　3//P剧情很晚很晚很晚！\n　　兄弟俩都很狗，支持偏爱，不支持排斥\n　　听不得讨厌角色的批评，不喜欢的建议退出\n　　没道理没逻辑没文笔，慎看！\n　　标签：双//性 N//T//R 强制爱 N//P 边限",
    "name": "欺诈性行为"
  },
  {
    "author": "东施娘",
    "intro": "　　长到十三岁，春笛才知道自己跟人错换人生，他不是赌鬼的儿子，而是姑苏首富林家的儿子。\n　　他既兴奋又胆怯地回到自己家里，得到的却是全家人的嫌弃。\n　　父亲嫌他不学无术，母亲觉他气质不堪，兄长说他心术不正，连家中几岁的双子幼弟也哭着说不想看见他。\n　　与他待遇截然相反的是替代他原来人生的林重檀。\n　　林重檀清贵俊美，学富五车，年轻轻轻便成为当代大儒的关门弟子。\n　　明明他才是真正的少爷，可所有人都喜欢林重檀。\n　　本就自卑的春笛一日日变得阴郁，像暗处的癞蛤蟆。\n　　上京入太学读书，林重檀自己考进去，他是父亲花钱买进去，里面的达官贵人也只愿意跟林重檀玩。\n　　终于有一天，癞蛤蟆扑进了天鹅怀里。\n　　以身体作诱，将爱为借口，让天鹅帮自己。有林重檀代笔，春笛才子的名声渐渐传出去，父亲破天荒地写信夸他，连太子都邀他赴私宴。\n　　春笛喜不自禁，穿上最好看的衣服前去赴约，却被当众揭穿他所做诗句、文章全是林重檀代笔。\n　　羞愧难当的春笛看向林重檀，可那个在自己面前难以自持、吻他指尖的天鹅此时只是冷冷地看着他。\n　　春笛淋雨跑了，当夜溺亡河中。\n　　同时，皇帝最受宠的妃子生的痴傻九皇子在高烧不退咽气后又睁开了眼。\n　　标签：宫廷侯爵 破镜重圆 复仇虐渣 逆袭",
    "name": "万人嫌阴郁受重生了"
  },
  {
    "author": "煤那个球",
    "intro": "　　白切黑攻X心大到漏风受，有渣有虐有火葬场\n　　ABO - 荤素均衡 - 现代 - 狗血\n　　年下\n　　-\n　　画风接地气\n　　真·白切黑攻X大咧咧老干部受，年下\n　　标准狗血模式，有甜有渣（划重点）有虐（再划），有火葬场（手动字体加粗）\n　　乔洛X周正一\n　　文名改过一个字\n　　为防再次失联，大家可以加我微博 @磕粮专用\n　　如果喜欢请留言我TVT\n　　谢谢！！",
    "name": "信息值紊乱综合征"
  },
  {
    "author": "酱子贝",
    "intro": "　　令纪燃不爽多年的死对头破产了。\n　　狐朋狗友问纪燃打算怎么办。\n　　纪燃冷笑一声——这他妈还用问？！\n　　那当然是趁机折磨他、羞辱他、践踏他啦:)\n　　于是纪燃大手一挥，把卡往死对头身上一丢，张狂地说要“资助”他。\n　　结果第二天，他一脸懵逼的坐在床头，感受着身上的阵阵酸疼，想起昨晚受过的苦，挨过的“打”和流过的泪……\n　　日你妈。\n　　亏你妈大发了。\n　　狗逼秦满，我杀了你。\n　　秦满攻x纪燃受\n　　排雷：文盲式写文、逻辑已进土立碑、放飞自我、无文笔可言、攻受都不是善茬。\n　　标签： 强强 豪门世家 情有独钟 恋爱合约\n　　主角：秦满x纪燃",
    "name": "我死对头终于破产了"
  },
  {
    "author": "林萨",
    "intro": "　　天黑时，遇见极光。\n　　长篇 - 1v1\n　　==\n　　自私强大冷血不懂爱沉默少语疯子攻 x 善良温柔可爱胆小缺爱软糯受\n　　标签：双*性 强制爱",
    "name": "唔好同佢说话"
  },
  {
    "author": "写文的小陈",
    "intro": "　　暴躁疯狗体育生x清冷美人大学霸\n　　当他说不愿意的时候，他就是不愿意。\n　　三*观*不*正，慎入。\n　　本文纯属虚构，不接受任何写作指导和三观讨论。\n　　微博：写文的小陈\n　　标签：双*性 三*观*不*正 强制爱",
    "name": "怪胎"
  },
  {
    "author": "夏小正",
    "intro": "　　弹琵琶的直球酷哥攻 x 装温柔的美貌阴狠受（攻just话少长得酷的帅比\n　　梁阁x祝余\n　　*“樱笋年光”，出自“樱笋年光，饧箫节候”，意为阳春三月。\n　　*“我从此不敢看观音”，出自黄梅戏版《梁祝》唱词。\n　　1、受控攻控别来！阿弥陀佛！\n　　2、美貌直男受 直掰弯 攻追受\n　　3、慢热校园日常，不要站任何副cp\n　　4、早恋文，本质玛丽苏（前面是小清新玛丽苏，后面十几章是狗血玛丽苏）\n　　6、全员帅哥美女\n　　！！一切学习、竞赛相关皆为作者乱写，做不得真！！\n　　标签：直掰弯 校园 攻追受 全员帅哥美女",
    "name": "樱笋年光"
  },
  {
    "author": "关山越",
    "intro": "　　又名《当妖艳贱货被抛弃后》\n　　都可以，但要先给钱。\n　　原创小说 - BL - 短篇\n　　现代 - 狗血 - N*P - 第一人称\n　　排雷：雷点太多，请集美们自带排雷系统",
    "name": "被金主抛弃后我勾搭上了他发小"
  },
  {
    "author": "我爱吃冰棒",
    "intro": "　　深情面瘫直男攻x网恋骗子受\n　　直男掉马肉文。字数不多，剧情幽默，肉香四溢。\n　　-\n　　有人问段玉羽，“你是怎么骗得一个男的愿意用尺子量给你看的？”\n　　段玉羽：“我没有骗他，我只是说我不信。除非你量给我看，要带数字的标准尺。”\n　　“好看吗？”\n　　段玉羽：“……粉色的。”\n　　“他都这样了，你不得给他当老婆？”\n　　段玉羽礼貌地拒绝，“我是直男，他也是直男。”",
    "name": "直男help直男"
  },
  {
    "author": "归鸿落雪",
    "intro": "　　江顾身为最有前途的仙二代，以统一仙界为己任，直到推迟了三千年的情劫显现。\n　　根据仙界飞升图统计，无情道和师徒的组合方式渡情劫最快。\n　　江顾提着剑下了凡。\n　　按照江顾的计划，三年谈情，五年说爱，争取十年之内杀妻证道成功飞升。\n　　可千算万算，江顾没算到情劫会落在一个不思进取的纨绔身上。\n　　江顾黑了脸，这种混账东西，也配当他的情劫？\n　　——\n　　卫风在宗门里过得无比快活，直到某个新长老从天而降，点名要收他为徒。\n　　清冷美人宛如谪仙下凡，卫风脑子一抽点了头。\n　　从此起得比鸡早睡得比狗晚，每天都在劳累猝死的边缘挣扎。\n　　卫风痛苦抱头：祖宗，您到底要我怎么样？\n　　江顾面无表情：三年结丹，五年化神，十年大乘大圆满。\n　　卫风膝盖一软，噗通跪在了地上：杀了我！\n　　江顾愉快拔剑：满足你。\n　　卫风第一次发现自己在地上能爬得这么快。\n　　后来，卫风被培养(摧残）成修真界第一人，志得意满时，被师尊拉着结了道侣契。\n　　卫风没来得及惊喜，就被一剑刺穿了心口。\n　　卫风挣扎着拽住师父的衣袖：我觉得——\n　　江顾语气淡漠：为夫负你一世。\n　　卫风吐血：我还能再抢救——\n　　江顾面无表情捂住了他的双眼：你且安心去。\n　　卫风疯狂摇头：我没——\n　　江顾捂住了他的嘴：你死了。\n　　江顾飞升成功，被天门拦住。\n　　天门：您情劫好像没渡。\n　　江顾：渡了，我夫君死了。\n　　天门：您转头。\n　　江顾转头，就看见他徒弟血污满身，目光阴鸷疯狂，却红着眼睛冲他吧嗒吧嗒掉眼泪。\n　　江顾：…………\n　　暴躁可爱·逐渐变态·咸鱼徒弟攻×高冷莫得感情·心狠手辣·内卷达人师尊受\n　　文名引用：愿随夫子天坛上，闲与仙人扫落花。——【唐】李白\n　　标签： 年下 阴差阳错 仙侠修真 相爱相杀 正剧",
    "name": "闲与仙人扫落花"
  },
  {
    "author": "曲折木",
    "intro": "　　口嫌体直傲娇嘴硬Bking攻X口是心非温柔隐忍受\n　　裴渡（Alpha）X闻凇意（Beta）\n　　闻凇意是个普通Beta，无家可归，四处奔波打工，唯有一张脸很出色。\n　　与他形成鲜明对比的是裴渡，顶级alpha，家世显赫，走哪都是众星捧月的存在。\n　　裴渡找上他，是因为他长得像对方暗恋的Omega。\n　　裴渡对他很好，供他上学供他衣食住行，有时更是百依百顺。\n　　他不会打篮球，裴渡手把手教他甚至抱他投篮。\n　　他说饿了，裴渡亲自下厨；他说手疼，裴渡替他抄几十遍错题；累了不想走路，裴渡背他一步一步走回家。\n　　半夜三更请教难题，裴渡强忍着满腔起床气耐心教他。\n　　裴渡喜欢的Omega提前回国后，看起来很乖巧的Beta，眸若点漆安静注视他，问道：“裴渡，我可以离开了吗？”\n　　*攻对受占有欲控制欲比较强，有点让受窒息的程度。\n　　*副CP《情敌变情人》传送门CP骚气蓬勃直球AlphaX温润内敛嘴硬Beta\n　　标签：酸甜狗血 替身 校园 两个不长嘴犟种 攻爱对老婆说骚话",
    "name": "苦糖"
  },
  {
    "author": "引路星",
    "intro": "　　作为一个长得好、家庭背景也不错Beta，段嘉衍顺风顺水浪了十几年，直到高中遇见路星辞。\n　　路星辞家世比他好，人比他高，篮球打得比他好，学习更是甩段嘉衍八百条街，就连段嘉衍的狐朋狗友，偶尔也会忍不住夸赞路星辞几句。\n　　最重要的是，段嘉衍盯上的姑娘，坦言自己喜欢校草路星辞多年了。\n　　段嘉衍从此单方面看不顺眼路星辞，直到有一天，他拿到了自己最新的体检报告。\n　　他是个分化迟了的Omega，因为分化得太晚，人给憋坏了，Alpha一靠近段嘉衍就会浑身疼痛想揍人。\n　　他对所有Alpha的信息素过敏，除了路星辞。\n　　-\n　　一天晚自习。\n　　段嘉衍身体不舒服，不得不麻烦路星辞咬一口他的脖子，做个临时标记。\n　　做完标记，路星辞散漫道：“我们Alpha脾气都很差、很小气，你让我帮你做标记，有报酬么？”\n　　“那你……”段嘉衍试探性问：“大气点？”\n　　“行啊，”对方长眸微垂，点了点自己白皙的脖颈：“你也咬回来，我就不计较了。”\n　　段嘉衍：“……”\n　　-学霸/大少爷/校园男神攻X学渣/二世祖/吊儿郎当受\n　　-ABO校园文，无生子\n　　标签： 幻想空间 花季雨季 甜文 校园",
    "name": "我喜欢你的信息素"
  },
  {
    "author": "孟还",
    "intro": "　　既是舅妈也是表哥，主打一个混乱邪恶\n　　赵旻（攻）x应闻隽（受）\n　　我没有大纲，也没有存稿，哦好像也没有道德和节//操//……\n　　标签：HE、三//观//不//正、双//性、年下",
    "name": "高门深户"
  },
  {
    "author": "你会喜欢我吗",
    "intro": "　　开国君穿到了亡国君的娈宠身上\n　　陈执，乱世枭雄，平四国踏边夷，创立万世之业，功齐秦皇汉武。\n　　四海升平，八方宁靖，恍若一梦。\n　　再睁眼的时候，被子孙按着头吃他的子孙根。\n　　陈敛鹜，自太祖开邦治世，五传于此君，亡国之相尽矣，百年帝基笑掷一空，昏比夏桀商纣。\n　　不肖之至！\n　　“遗寡人以二世，天不亡我陈邦。”陈执躺在栾宠榻上长喟，盘龙初醒。\n　　扶大厦，挽狂澜，救朕江山——\n　　先学做一个幽王之褒姒，纣王之妲己\n　　因为今上虽然暴戾昏庸不伦不经，但年下听哄",
    "name": "朕穿成了不肖子孙的娈宠"
  },
  {
    "author": "杀心又起",
    "intro": "　　富二代当私生被正主抓包并狠狠惩戒……\n　　遇见秦忆穹之前，江既疏没想到自己能干出这么多没下限的事。\n　　跟机、跟车、跟到录制现场混进去当工作人员；窃取私人信息，窥视生活隐私，入侵交友圈，甚至多次当面挑衅……他兴致勃勃，几乎把以前对小爱豆的恶习加倍运用到秦忆穹身上。\n　　可惜秦忆穹不是小爱豆，也不像镜头里展现的那样天真温柔。\n　　秦忆穹×江既疏\n　　1.架空无原型，请勿上升现实，作者本人不支持私生行为，读者不要模仿主角不正确的行为。\n　　2.受是真的影响到了攻的生活，攻多次警告无果后会采取激烈的暴力行为与性行为，容易引起极端攻、受控不适。\n　　标签：现代 HE 娱乐圈 年上",
    "name": "大明星跟踪指南"
  },
  {
    "author": "杳杳一言",
    "intro": "　　【冷面爹系x娇气包，先婚后爱，甜宠】\n　　坊间传闻恭远侯家那位金尊玉贵的小世子要替公主出嫁，远赴北境蛮荒之地。\n　　北境的二皇子无人不晓，魁梧粗莽，人称活阎罗，曾经单枪匹马杀进中原军队，凭着一身武艺，骑战马直破中原指挥使的营帐，将战局逆转为两军和谈，和谈的结果就是公主出塞。\n　　公主拼死拒绝，皇帝没办法，便求了恭远侯府家那位和公主有几分相似的小世子。\n　　这位小世子在父母兄长的宠溺中长大，长安城里人人皆知他是玉做的，冰肌弱骨，娇嫩无比，跌不得碰不得，连大声说话都能惊着他。纵使他诗书不精五谷不勤，却凭着一副好皮囊，获得了许多皇亲显贵的喜爱。\n　　也因此遭到了许多人的嫉恨。\n　　宫里传话过来的时候，恭远侯和夫人差点晕厥，小世子更是把手边能砸的瓷器珍宝都砸了。\n　　但没办法，圣意难违。\n　　小世子哭哭啼啼地上了路。\n　　知晓这事的人都嘲讽看戏，拍手称快，预测这小世子熬不过半年，那蛮荒异族长大的活阎罗绝不可能容他这种一步三喘的主。\n　　半年后，恭远侯寄信到北境，信中写：儿，在那边可吃饱穿暖？可受二皇子苛待？可曾受辱？\n　　信送到的时候，小世子正把枕头往活阎罗的身上摔，细嫩足尖抵着男人健硕的胸膛，哭着说：“我都喊疼了你还敢继续！今晚不许睡我房里！”\n　　■阅读预警：\n　　1、受是娇气哭包人设，很嗲又爱哭，接受不了这一款的读者勿入，因为女性化骂受的评论我会投诉。\n　　2、用男替女嫁和亲的理由后面会解释，作者是剧情废，文笔小白，只能努力做到有逻辑，对权谋剧情要求高的读者慎入。\n　　标签： 宫廷侯爵 情有独钟 甜文 轻松 先婚后爱",
    "name": "金玉难养"
  },
  {
    "author": "彻夜流香",
    "intro": "　　贫困农村辍学在家的胡小凡嫁入了高门，入赘给京官当女婿，本来以为天下掉下来一块馅饼，哪里晓得是一顶便宜的绿//帽子。\n　　妻子虽然不如意，好在他有一个如意的小舅子，出身良好，有貌有财，又是出身名牌大学，品学兼优的贝律清是他仰望的对象。\n　　关于跟贝律清良好的友谊，小凡想过很多遍，只不过他没想到的是，原来他想的每一遍都是一厢情愿。\n　　乡土高干文，本文无政治倾向，乱盖帽子，请自拿铺盖，作者很忙，迎客不送宾。\n　　主角：贝律清，胡小凡\n　　配角：贝律心，胡小平，宋子洋",
    "name": "嫁入高门的男人"
  },
  {
    "author": "狐狸拉面",
    "intro": "　　京城白富美欺负农村老实壮壮\n　　程锦明×陈木\n　　渣攻，美攻，平凡老实受，壮受\n　　**狗血，强制爱，三//观//不//正**\n　　据不完全统计，程锦明是个**渣攻、坏攻、吝啬攻、low攻、幼稚攻，只馋陈木身子的色攻，除了美貌和金钱，无一任何良好品质的活烂攻,**本文80%都在虐受、欺负受，以上\n　　文明观文，不喜欢请**及时止损**\n　　自娱自乐，相互理解，谢谢\n　　标签：现代 强制爱 三//观//不//正",
    "name": "陈木"
  },
  {
    "author": "lune",
    "intro": "　　十七岁的憨批大*攻X三十七岁的双)性大佬受\n　　双洁（大佬瓜不洁），有生子，大大的HE～",
    "name": "我好像日错人了"
  },
  {
    "author": "九月草莓",
    "intro": "　　陈濯和男友相恋多年，最终因对方轻飘飘的一句“不合适”分了手，结果第二天就看见男友牵着一个女孩出现在大街上，女孩还邀请陈濯参加他们的结婚典礼。\n　　陈濯欣然接受，又在婚礼当天大闹一场，结果回去的路上分神出了车祸，再次醒来，却发现自己回到了十六岁那年。\n　　十六岁的陈濯什么都有，有幸福的家庭，有亲密的朋友。\n　　还有……\n　　石子被丢在窗玻璃上，发出清脆一声响，躺在床上还没回过神来的陈濯坐起身拉开窗帘。\n　　夏日，阳光下，邻居家的少年坐在老槐树开满花的枝丫上，笑容比阳光灿烂：\n　　“喂，陈濯，说好了请我吃饭，想抵赖啊。”\n　　还有，死在十八岁夏日的那个他。\n　　_\n　　关于夏日、少年与不为人知的暗恋心事。\n　　傲娇猫咪沉着冷静学霸受x快乐傻狗臭屁小学鸡攻\n　　酸酸甜口\n　　竹马偏要敌天降！\n　　重生，身心1v1主受he\n　　*\n　　标签： 情有独钟， 重生 ，校园 ，轻松 ，治愈，现代，主受",
    "name": "永恒少年综合征[重生]"
  },
  {
    "author": "火风L",
    "intro": "　　此作品列为限制级，未满18岁之读者不得阅读。\n　　﻿原创小说、BL、N*P、HE、狗血、三*观*不*正、N*T*R、长篇\n　　我发现温柔体贴的丈夫是个-坏种\n　　【温柔体贴的丈夫强*奸*过我】\n　　暗恋多年学长对我很好，他不介意我生过孩子，甚至愿意和我在一起抚养。\n　　可是结婚后，我才发现他的真面目。\n　　我不想放弃他。\n　　我要给他治病。\n　　温柔神经病X**窝囊废\n　　点开就看如何把披着温柔外套的大变态调*教成患得患失的乖狗狗。\n　　攻受双箭头\n　　PUA\n　　家暴\n　　强*奸*\n　　攻有绿*帽情节\n　　生子产*乳\n　　追妻火葬场\n　　什么锅配什么盖\n　　【阅读预警/全文剧透】\n　　首先为什么要写预警。\n　　因为很雷\n　　为了大家能有一个愉悦的观感，先提前做个内容透析。\n　　首先，攻很变态，很会装温柔因此在本文前十五章都是甜蜜的恋爱故事\n　　攻有病，很疯，能在满足占有欲的同时兼顾自己的性癖\n　　且在婚后，攻真的在认真找人来让自己的老婆出轨，简称“我为自己挑选合适的绿*帽”\n　　结局攻的这个病也好不了，只是因为怕老婆，所以不敢犯病，只敢意*淫*攻是真的很爱受，受同样很爱攻\n　　受很老实很卑微，但兔子逼急了也会咬人\n　　如果单纯性看训狗文学可以从五十四章看。\n　　攻只能接受受身体出轨，如果精神出轨他会疯\n　　追妻火葬场是真的\n　　受的儿子是攻的\n　　强*奸*受的人一直是攻，直到婚后攻才亲自找人强*奸*受\n　　最后，我说一句，如果你能接受并且看下去的话，相信我，训狗部分会让你会爽到爆",
    "name": "坏种"
  },
  {
    "author": "孟还",
    "intro": "　　二十岁的小傻子x三十岁的大美人\n　　阿遇是傻子，傻子对哥哥说善意的谎言，不傻了却只有刻薄的真话，坏得坦坦荡荡，渣得明明白白\n　　在爱中互相救赎，在恨里双向奔赴\n　　傻子攻x卑微老实大美人受\n　　攻前期有非典型人格心理障碍，但不幼龄化，杜绝任何“幼化”“儿童化”的性行为描写，欢迎监督\n　　后期小傻子恢复以后就是心机狗攻，不是什么好东西\n　　标签：双*性 年下 生子",
    "name": "匹诺曹"
  },
  {
    "author": "夜很贫瘠",
    "intro": "　　哥哥可以答应弟弟任何要求，除了逃跑。\n　　-\n　　闻家的宝贝小儿子被掉包二十年，一朝捡回，所有人千般宠，万般爱，拦不住宝贝三番五次要跑。\n　　哥哥：跑也没用。\n　　大冰山隐性痴汉哥哥 x 小火山隐性傲娇弟弟\n　　年上攻\n　　标签：HE - 骨科 - 1v1",
    "name": "竭泽而渔"
  },
  {
    "author": "有柠檬没",
    "intro": "　　驯服一只鸟\n　　岑沛安后来一直想，如果他当时没有参加那场订婚宴。\n　　如果他没有喝醉进错房间。\n　　如果他在沈捷索要衣服清洗费的时候不予理睬。\n　　那他和沈捷是不是就不会被彼此伤得千疮百孔。\n　　可是，他又比任何人都清楚———\n　　他和沈捷注定要互相纠缠，互相驯服。\n　　岑沛安：我恨死你了\n　　沈捷：不信\n　　位高权重的心机老男人攻（沈捷）X有心眼但不多的富二代少爷受（岑沛安）\n　　标签：HE 强制爱 年上",
    "name": "绝对钟意"
  },
  {
    "author": "麦香鸡呢",
    "intro": "　　沈植 X 许言\n　　舔狗没有尊严，但是许言有。\n　　即使他当了长达六年的舔狗，可男人的尊严虽迟但到。\n　　他拎着行李不告而别的时候，没想过沈植会来找他。\n　　【一个老套的追回老婆的故事，无逻辑勿深究】\n　　标签：破镜重圆 情有独钟",
    "name": "荒野植被"
  },
  {
    "author": "度度爱吃粉",
    "intro": "　　绿茶阴暗女鬼原配 vs 傲娇自信直男小三\n　　第三次在重量级电影大奖角逐中输给同一个人的那个晚上，魏赫怒火中烧地在仪式结束后去和他那些狐朋狗友飙了一晚上的车。临近天亮理智逐渐回笼，魏赫做了一个自觉非常符合自己成熟稳重富二代身份的决定——\n　　许慎珣抢他的奖，那他就去勾引许慎珣的老婆，大家都别想好过。\n　　唯一可惜的是许慎珣自己长得一副祸水样眼光却极差，选的对象面貌平淡不说年龄还比他大个几岁。魏赫直男装GAY往人面前凑，跟人不小心碰到下手回家都先冲到淋浴间从头到尾洗一遍，恨不得搓下来一层皮。\n　　……\n　　很久之后他跟死对头的老婆躺在一张床，人在运动完最适合谈心，魏赫问旁边的人打算什么时候分手。\n　　面貌平淡的男人语气疑惑：“我什么时候说我要跟许慎珣分手了？”\n　　魏赫气得脸都红了，憋了半天才说：“你不跟他分手，我们这样算什么？”\n　　“你这会倒是觉出不对来了。”旁边的男人大奇：“第一次上我的时候你不知道我有男朋友吗？”\n　　魏赫：“……”\n　　主角有仨，富二代和影帝攻，心态最稳定的那个是受，正文受视角。\n　　篇幅有限就不再一一排雷，大家看到不喜欢的请自行点叉退出，谢谢！\n　　标签：剧情 职业 正剧 搬起石头砸自己的脚 狗血 年下",
    "name": "喜欢的人有男友了"
  },
  {
    "author": "花卷",
    "intro": "　　李家老爷子娶了九姨娘，九姨娘是个男人。\n　　民国 - 三//观//不//正 - 双//性 - N//T//R\n　　N//P\n　　精明大少爷/浪荡二少爷/学生三少爷/半瘫老头攻 x 九姨太受",
    "name": "封建糟粕"
  },
  {
    "author": "羌三目",
    "intro": "　　万人嫌直男惨遭高岭之花强制\n　　假死八年，一朝落入前任手里。\n　　封谦想以沉默熬过意料之外的重逢，却眼睁睁看着佘九涟拿出药瓶。\n　　然后被不管死活的玩了一整夜。\n　　————————————\n　　高傲恶劣控制欲极强大少爷攻×自作聪明低素质私生子受\n　　佘九涟×封谦\n　　**阅读指南**:\n　　①不是纯爱，邪恶混乱，破镜重圆，受小心眼且素质低，道德感高慎入；\n　　②全员恶人，黑化强制，又疯又坏，受会和别人发生性关系，含骨科线，正文结局1V1；\n　　③番外会给骨科if线结局，所以完整版应该算双1v1结局，站骨科从76章开始就能转if看了，雷者自避，感谢阅读。\n　　标签：三//观//不//正 破镜重圆 强制爱",
    "name": "高岭之花真香实录"
  },
  {
    "author": "Yunkiy",
    "intro": "　　蒋旻×方野\n　　七年前，第一次见方野，他抱着头窝在墙角挨打，鼻青脸肿呲着一口大白牙，咧嘴笑地没心没肺。\n　　五年前，从大哥手里接过方野，他垂着眼回避，一言不发。\n　　时隔多年又见到他，烟雾缭绕的包厢，混杂的信息素，他窝在角落装不认识自己。\n　　**1v1 破镜重圆、发疯小黑屋、架空生子、病态感情强制爱，无三观**\n　　写完了，很自信地说不虐，最多酸甜口，完结大吉感谢观阅\n　　标签：原创小说、BL、完结、ABO、破镜重圆、强制爱、中篇",
    "name": "野火"
  },
  {
    "author": "SoSour",
    "intro": "　　他在向谁履行义务？\n　　最初在婚姻推荐表上看到两位匹配度皆为100%的L先生时，姜南雨并没有多想\n　　可是直到后来，他一伸出手，就会有两张一模一样的脸直勾勾地盯过来时……\n　　姜南雨又觉得他好像不得不多想一点\n　　双胞胎攻×笨蛋老婆\n　　连誉/连霄×姜南雨\n　　有精神体设定（非哨向），世界观私设\n　　标签：小甜饼、双//性、先婚后爱、N//P",
    "name": "婚内义务"
  },
  {
    "author": "檐上霜",
    "intro": "　　关于云情那素未谋面的男朋友\n　　平常不熟，放学后就拖小黑屋里这样那样\n　　❈\n　　社恐自卑小漂亮×“老婆天下第一”攻\n　　❈\n　　禁止站外传播！！！\n　　请不要对剧情抱有太多期望，只是一篇无聊黄雯\n　　鲜啤乱炖，不用科普\n　　不控攻也不控受，就一普通破写文的\n　　更新一则：请不要语言攻击我的读者朋友\n　　❈\n　　没有什么文笔，也不会升华主题，我这个b精神状态能把故事讲完就不错了\n　　❈\n　　标签：现代、双//性、校园、产//乳",
    "name": "陌生情人"
  },
  {
    "author": "4円",
    "intro": "　　苏气十足优秀有才攻 x 又sao又浪受\n　　攻这个人是真的很有魅力，特别苏，本身优秀还会撩，人帅气质好，技术还特别好（不然受也不会和他偷//腥了），把受即当情人宠又当儿子似的爱护。\n　　微博@只捡三块钱",
    "name": "偷??腥"
  },
  {
    "author": "冷山就木",
    "intro": "　　一个beta被强制爱之后\n　　【高亮预警】\n　　1.强制爱 无三观 无逻辑 狗血\n　　2.有小黑屋情节\n　　3.非常古早老套经典渣攻贱受配方 abo 狗血生子\n　　纯粹解压爽之作 如有不适 及时弃文 请勿留言告知\n　　天之骄子霸道控制欲alpha x 黑皮普通beta",
    "name": "暗河长明"
  },
  {
    "author": "呜咛",
    "intro": "　　裴悉和贺楚洲的公司互为竞品，加上互看对方不顺眼，天生注定的死对头。\n　　然而就在又一次争夺项目的节骨眼，裴悉出车祸了。\n　　贺楚洲前脚刚把人送医院，后脚就被医生告知裴悉脑震荡可能出现后遗症，让他做好心理准备。\n　　贺楚洲回过头，病床上的人已经醒过来了，眼神依旧冷漠，高高在上，藐视众生。\n　　这不挺好的么？\n　　没想到离开医院的当晚，他就接到了裴悉打来的电话，声音没错，但语气却像变了一个人，委屈得能拧出水：\n　　“楚洲，天都黑了，你还不来接我么？”\n　　*\n　　*\n　　裴悉被车撞坏了脑子，每次睡觉醒来就会记忆错乱，得再睡一觉才能恢复原样。\n　　让他崩溃的是在记忆错乱时，贺楚洲莫名其妙成了他老公，更崩溃的是每当他记忆恢复正常，混乱时期发生的事他居然能记得一清二楚！\n　　这么反复横跳，还让人怎么活？\n　　一点不禁撩老婆//奴//攻x清冷傲娇大美人受\n　　标签： 都市 豪门世家 情有独钟 业界精英 甜文 沙雕",
    "name": "睡醒再说"
  },
  {
    "author": "木兮娘",
    "intro": "　　杜云生曾不止一次后悔两年前招惹了滕止青，那个苗寨里的妖异青年。\n　　原名《孽债》和谐，改名。\n　　排雷：\n　　1、短篇，三万字左右。\n　　2、可能生子，看情况。\n　　3、受渣，灵感来源于蔡少芬的《孽债》，她在里面饰演的病态偏执苗族少女太美了TvT。\n　　内容标签： 生子 情有独钟\n　　主角：杜云生，滕止青",
    "name": "招惹"
  },
  {
    "author": "病人院院长",
    "intro": "　　心狠手辣的黑帮领导听手下汇报情况时还流着精\n　　花心纵欲/狠辣薄情受X沉稳隐忍/专一深情攻\n　　没有人敢给发疯的老虎顺毛，除了他的死对头\n　　——————\n　　这篇文里没有人是好东西\n　　内含黑bang、暴力、三//观//不//正等因素\n　　会创死人，三思\n　　标签：雷文 三//观//不//正 黑道 强强 中篇",
    "name": "下陷"
  },
  {
    "author": "东度日",
    "intro": "　　舔狗走完剧情后跑路却被万人迷拽着脚踝捆回家\n　　宋听一觉醒来穿进了某本n//p 小黄//文里，主角受名叫谢祤，出生自带万人迷光环。\n　　宋听则穿成了谢祤的哥哥，一名男n……号，连和谢祤亲嘴的戏份都没有，不过同样爱慕谢祤，是谢祤的头号舔狗。\n　　在被迫走完剧情后，宋听迅速打包行李，远离万人迷、远离剧情，过自己的小资生活，还谈了个体贴入微的男朋友。\n　　但宋听没想到的是，他把男朋友带会谢家的第二天会在谢祤床上醒过来。\n　　宋听以为两人属于是酒后乱性，给谢祤磕磕盼盼解释说不用在意、不用负责。\n　　谢祤反手掐着宋听的脖子，把人压在身下，漂亮的眉眼倏然变得阴沉，他舔了舔尖牙，嘴角勾出意味不明的笑容，嗓音狠戾：“哥哥，始乱终弃可不是个好习惯。”\n　　-\n　　绿茶疯批攻X老实咸鱼受\n　　万人迷攻，男小三\n　　有强制，我好这口\n　　随意食用\n　　标签：现代 双//性 HE",
    "name": "穿成万人迷的舔狗"
  },
  {
    "author": "云间",
    "intro": "　　内敛闷葫芦偏执深情攻 x 冷静理智冷美人O受\n　　吴遥捡到一个失去记忆的傻子，傻子是他曾经暗恋过的对象。\n　　全程1V1，A攻O受，有生子。",
    "name": "捡到一个Alpha"
  },
  {
    "author": "晏灼宁",
    "intro": "　　孟惟深，直男，28岁，高考分数700分，年收入60万元，恋爱经历0段。因饱受母亲催婚困扰，孟惟深想出一大歪招，让母亲彻底死心：伪装男同，跟同性假结婚。\n　　这个歪招好像太激进了，孟惟深先征求了自己牙科医生姜然序的意见。\n　　姜然序：“第一，想要骗过你妈，你需要领一个真实合法的结婚证。”\n　　孟惟深觉得确有必要，他决定把计划修改为真结婚。\n　　姜然序：“第二，想要戏演得真实，你应该先试试能不能接受和男人亲密接触。”\n　　孟惟深觉得很有道理，他尝试和同为男人的姜然序接吻，双方都非常适应。\n　　姜然序：“第三，现在以结婚为名骗钱骗色的骗子太多了，你应该选择一位熟人结婚，彼此都放心。”\n　　孟惟深觉得切实可行，他选择跟老熟人姜然序结婚。\n　　——\n　　姜然序，男，30多岁，口腔科医生。性取向、收入、家庭情况一概不明，疑似皇亲贵族出身，家住什刹海边四合院。唯一确定的只有脸非常好看。\n　　听完孟惟深的描述，不论网友、朋友还是律师，都觉得可疑：“他说的骗子是不是他自己？”\n　　孟惟深向姜然序求证，姜然序：“别信，他们都是嫉妒我们太幸福了。所以什么时候去领证？这件事不急，但要快，今天下午怎么样？”\n　　——\n　　姜然序x孟惟深，伪装白富美x笨蛋做题家\n　　标签：相亲乌龙、装装的美攻、笨笨的直男受、先婚后爱、职业、社畜、轻松、搞笑、甜饼、年上",
    "name": "什刹海是海吗"
  },
  {
    "author": "我和读者比命长",
    "intro": "野真下了一款恋爱游戏。\n　　主线任务是拯救您的恋人，让他感受到爱。\n　　据说剧情纯爱，恋人温柔，广受好评。\n　　开头是身份选择，上野真选择了很符合这款游戏的霸道总裁身份。\n　　然后他成为了一家名叫上野食品公司的boss，公司的经营方向是卖鸡爪。\n　　上野真：“……”",
    "name": "GIN恋爱游戏"
  },
  {
    "author": "稚楚",
    "intro": "　　骨子里又酷又A、风流浪荡的夏习清，靠着一张天使脸骗过了所有人，偏偏在爱豆面前暴露本性，初见即翻车。\n　　夏习清：我很喜欢你。\n　　周自珩：莫挨老子.jpg\n　　然而发布会观众席上三秒即过的美貌，让他以周自珩粉丝身份C位出道，和偶像一起上热搜，上真人秀，上…… 没错，就是你们想的那样。\n　　但和夏习清想的不一样啊。\n　　原以为钓的是娱乐圈绝世Alpha，扒了人设才知道是个纯情傲娇小学鸡。原以为拿的是我睡爱豆的剧本，最后成了爱豆睡我。\n　　刺激【点烟\n　　夏习清：不是最讨厌我吗？抱住不撒手是怎么回事？\n　　周自珩：真香定理了解一下。\n　　天使面孔又A又浪受 VS 总攻硬件纯情天使攻\n　　排雷：\n　　1、受很风流。\n　　2、受是回避依恋型人格，无法与人建立正常的恋爱关系。\n　　标签： 都市情缘 情有独钟 天作之合 娱乐圈",
    "name": "我只喜欢你的人设"
  },
  {
    "author": "稚楚",
    "intro": "　　宋煜对乐知时有三个要求：\n　　在外不能叫哥哥\n　　不能一起行动\n　　不能让别人知道你住我家\n　　乐知时一直乖乖遵守，在校就是陌生人。开学典礼上，他突发过敏性哮喘倒地，现场一度混乱。谁知作为学生代表的宋煜突然间中断发言……\n　　当晚，校园贴吧飘起热帖。\n　　【惊！！我校初中部校草和高中部校草竟然是“兄弟”！】\n　　自打六岁那年爸爸领回来一个混血小宝贝，宋煜的人生就彻底被这个黏黏糊糊中文都说不好的小家伙缠上了。\n　　幼儿园时期的乐乐：小煜哥哥，我同学今天说他有漂亮嫂子了，嫂子是什么？\n　　宋煜：他哥哥的老婆。\n　　乐乐：No!我不要嫂子！\n　　宋煜：……\n　　乐乐：我当你嫂子！（哪里不对……\n　　宋煜：请你好好学习中国本土的亲戚关系。\n　　乐乐：不对不对，我当我嫂子！\n　　宋煜：……\n　　口嫌体正直年上猫系攻VS混血乖巧直球奶狗受\n　　1、竹马年上养成，平淡日常恋爱文，有很多吃吃吃的场景，喜欢快节奏的慎入\n　　2、受出场时初三，攻受无任何血缘关系及法律上的亲属关系，寄住，不是一个户口本。\n　　3、攻宠受，双箭头很粗，本质是弟控x兄控，不喜勿入，不适合极端控党。\n　　4、可爱受，不是强受，不喜勿入\n　　5、有百合向配角，戏份不多，不喜勿入\n　　6、一句话简介是张雨剑老师在快本的造句，因为字数限制十五个字所以有删减\n　　《be狂魔求生系统》那一对会出现几次，其他文主角不会客串。\n　　标签： 花季雨季 情有独钟 青梅竹马 美食\n　　主角：乐（yue）知时（受），宋煜（攻）",
    "name": "可爱过敏原"
  },
  {
    "author": "zhayoutiao",
    "intro": "　　小哑巴叫也叫不出来\n　　就是一些小哑巴叫也叫不出来\n　　一些强制爱（爱）\n　　一些强攻弱受\n　　一些古早味狗血剧情\n　　有一些sp\n　　没剧情没文笔，就为了写哑巴梗而已\n　　标签：现代、HE、爽文、先婚后爱、强制爱",
    "name": "无声无响"
  },
  {
    "author": "夕禾",
    "intro": "　　他得了不do睡不着的失眠症\n　　当了二十六年1的练和豫在阴沟里翻了船。他扔掉手里的强制爱剧本，捡起了裴衷眼巴巴递过来的狗绳。\n　　1V1&HE\n　　-\n　　暴躁霸王花大佬0×傻黄甜哭包狂犬1\n　　X//P怪得天生一对的小情侣日常\n　　标签：HE、小甜饼、双//性、年下",
    "name": "最近睡得很坏"
  },
  {
    "author": "匿名咸鱼",
    "intro": "　　阴鸷偏执忠犬攻x乖乖软软小美人受。\n　　只做你一个人的狗。\n　　是个甜文。\n　　双//性、青梅竹马、忠犬、强弱",
    "name": "劣犬"
  },
  {
    "author": "醉舟",
    "intro": "　　他们约定只睡觉不恋爱，可人的心总是与意志势难相容\n　　现代 - HE - 娱乐圈 - BDS//M **\n　　成熟会撩渣苏攻X嘴硬心软坚韧受\n　　唱片公司老板隋唐X乐队键盘手姚星澜\n　　先do后爱 年上大7岁 HE\n　　在德语中，“Augen”意为“眼睛”，“der Stern”是星星，“Augenstern”即“眼中星辰”，意思是“最心爱的人”。当一个人爱上另一个人时，所爱之人会被他眼中的星辰照亮。\n　　隋唐第一次看到站在台上的姚星澜，就想睡这个男人。他这么想，也这么做了。\n　　他们约定只上床不谈恋爱，两人默契地守着这种关系的边界，从不逾越。\n　　可人的心总是与意志势难相容，两者在情感与理智间来回拉扯，进行着永恒的殊死搏斗。\n　　姚星澜的心失控了，隋唐很清楚，却依旧无动于衷。此时的他还不知道，自己日后会多么后悔曾经这样凌迟一颗爱他的真心。\n　　（预警：攻受都有极品前任，有BDS//M情节）",
    "name": "Augenstern"
  },
  {
    "author": "酱子贝",
    "intro": "　　喻繁看班里那位新来的转班生非常不爽。\n　　对方朝他看了一眼。\n　　喻繁：他在找我约架。\n　　第二眼。\n　　喻繁：他问我是不是怂了。\n　　第三眼。\n　　转班生依旧顶着那张面无表情的冰山脸，递给他一封信：“喻同学。”喻繁心想学霸就是臭讲究，打架还递挑战信，抡起衣袖站起身。\n　　“请你收下我的情书。”喻同学敦地一下坐回去了。\n　　陈景深（攻）x喻繁（受）\n　　日常，慢热\n　　标签： 花季雨季 情有独钟 破镜重圆 校园",
    "name": "放学等我"
  },
  {
    "author": "肉包不吃肉",
    "intro": "　　衣冠禽兽疯批攻x爹味冷漠离异受。孤例精神病少年和冷漠医生的故事。\n　　年下。\n　　温馨提示：无脑恋爱剧，没有规矩，什么雷都可能有还很狗血，你杠就是你对。\n　　本文是现代都市架空背景文，故事发生地点不在我们国家，不在真实的社会中，请勿ky，请勿对号入座，请勿考据，本文医学病症医疗状况医疗制度等内容已经过专业医生鉴定，鉴定结果是没有真实性和科学性，纯属鬼扯，不能当真。\n　　标签： 年下 都市情缘 虐恋情深 主角：谢清呈，贺予",
    "name": "病案本"
  },
  {
    "author": "孟还",
    "intro": "　　重生后弟弟看他的眼神总是不对劲\n　　人人喊打的黑社会头子谢然跳海自杀后，重生回了和亲弟弟上床的那天。\n　　该青年洗心革面，痛定思痛，准备自我了结，不给社会添负担，当心灵高度达到某种物我两忘的境界，爬起来准备往外走的时候。\n　　——被亲弟弟按住强//奸//了。\n　　不控攻不控受不端水，对控度有所要求的读者看我的文会踩雷\n　　没有火葬场\n　　现代 - 重生 - 年下 - 骨科",
    "name": "一颗苹果"
  },
  {
    "author": "SoSour",
    "intro": "　　第一次一起看***** Video两人都心不在焉。\n　　顾时润：嗯？所以他喜欢女生？狗东西，好不好掰弯过来啊 :(\n　　沈故：啊原来该这样，哦还能这样，学会了，晚上就去偷偷玩宝贝，嘻 :)\n　　标签：小甜饼、双//性、校园、青梅竹马、**",
    "name": "奖惩游戏"
  },
  {
    "author": "云间",
    "intro": "　　如果生活是一部电视剧，陆宿知道，自己定然就是那个人人都唾弃的第三者。\n　　他恬不知耻的勾引着表弟的男朋友，趁着他不在身边的时候，跟顾景玉做爱，用畸形的身体满足他，对他百依百顺。\n　　然而他又知道，无论他再怎么努力，都难以得到真正的爱情。\n　　-\n　　三//观//不//正狗血文，受是双//性，剧情占比偏多，结局HE。\n　　标签：现代 三//观//不//正 HE",
    "name": "横刀夺爱"
  },
  {
    "author": "醉舟",
    "intro": "　　孔雀开屏小狼狗攻 X 温柔妖精大美人受\n　　乐队主唱江世珏 X 摄影师夏书贤\n　　年下 主攻 HE\n　　江世珏第一次见到夏书贤是在好兄弟的付费视频账号里，他跪趴在高级公寓柔软的地毯上，浑身泛红，叫得特别好听。后来江世珏成了那个账号的包月用户。\n　　夏书贤是江世珏的灵感缪斯。江世珏看着那些视频写出了一首爆红的作品，之后的每一首歌里，都有夏书贤的影子。\n　　夏书贤和他的好兄弟分手了。\n　　江世珏再也按捺不住那颗蠢蠢欲动心，想要夏书贤最动人的样子只留在自己的眼里。\n　　*预警：攻受均有前任，有受和前任的性//爱描写（会具体但不多，且会在章节前标注提示，不适请绕道），受的前任会有较强存在感，攻受都非完人。\n　　没什么事业线，就是两个成年人谈恋爱，走肾走心。",
    "name": "欲爱难止"
  },
  {
    "author": "二师叔",
    "intro": "　　年下小狗X冰山美人\n　　祝驰舟毕业后拒绝接受父亲安排的工作，父亲把他踢到林纨身边当助理：“跟着林总监干满一年，你就可以自立门户。”\n　　林纨长得好看，业务能力爆表，但是出了名的冷酷孤傲，非常难以相处。手下换了十个助理，没一个能呆满三个月。\n　　祝驰舟被林纨折磨得快要发疯，所有人都认为他会受不了主动放弃，包括他自己。\n　　然而有一天，祝驰舟突然发现自己能听见林纨的心声！\n　　他向林纨汇报项目进展，林纨面无表情地支着头。\n　　可是他听到林纨在心里说：“胸肌好大，好想摸摸。”\n　　祝驰舟：？\n　　他拿文件过来请林纨签字，林纨冷淡地提起钢笔。\n　　可是他听到林纨在心里说：“身上好暖，好想贴贴。”\n　　祝驰舟：？？\n　　他把应酬喝多的林纨送回家，林纨推开他的手，独自下车。\n　　可是他听到林纨在心里说：“好想他留下来，想被他抱着睡。”\n　　祝驰舟：？？？\n　　一年期满，父亲说你可以滚蛋了，祝驰舟：“我要把林纨一起带走！”\n　　年下,HE,肤色差,体型差,甜宠",
    "name": "渴肤"
  },
  {
    "author": "金腰带",
    "intro": "　　高岭之花变冷酷疯批，强制爱娇气Beta\n　　-\n　　被关了两个月之后，季仰真学乖了。\n　　他主动跟任檀舟修复亲密关系，认错道歉撒娇卖好，甚至提出要帮助对方渡过难熬的易感期。\n　　他舌灿莲花，哄得任檀舟放松警惕，带他出门，陪他听无聊透顶的音乐会，可他却在任檀舟最需要他的时候，毫无留恋地跑了。\n　　他跑得很远，远到他自己都认为可以高枕无忧。\n　　当他的生活逐渐步入正轨，即将完成自我修复，却在某个夜晚，猝不及防撞见瘟神。\n　　一身昂贵西服的任檀舟就站在他破败的家门前，像是误入泥潭的水生花，格格不入。\n　　季仰真手里提的一扎啤酒啪一声摔了个稀碎。\n　　任檀舟侧身挡住他的去路，神色漠然地同他打招呼道：“这么巧？”\n　　——————\n　　情绪很稳定的疯批高岭之花攻X 随地大小疯的傲娇小少爷受\n　　Alpha X Beta\n　　标签：甜宠、强制爱、HE、破镜重圆",
    "name": "逞恶误区"
  },
  {
    "author": "时有幸",
    "intro": "　　腹黑多金西装流氓x嘴硬心甜骄矜美人/先do后i\n　　江知羽意外醉酒，不小心和陌生帅哥滚到天亮。\n　　第二天醒来，他面对种种不堪入目的画面，把帅哥丢在酒店，自己腰酸腿软地跑了。\n　　之后，江知羽兢兢业业赶去开会，据说投行的高层大佬要来旁听，所有人都提心吊胆。\n　　包括江知羽也很好奇，然而就在他望向门口的时候……\n　　他的***对象冷着脸走了进来。\n　　紧接着，坐到了最中间的主位上。\n　　·\n　　*感情流甜文，年上攻宠受，身心唯一互锁死。\n　　*职业背景投行首席x翻译师，主角都是好看又厉害的纸片人，勿发散现实。\n　　*以恋爱为主，练一下性张力和节奏。\n　　*兼职作者只能保证日更3k，有意外会挂假条。\n　　标签： 情有独钟 欢喜冤家 天作之合 天之骄子 业界精英 甜文",
    "name": "我们可没有谈恋爱！"
  },
  {
    "author": "黑猫白袜子",
    "intro": "　　有人对他说，\n　　遇见了祂们……\n　　即是“见喜”\n　　《哥哥》\n　　阿婆跟阿秀说，他有一个哥哥。\n　　小时候的阿秀无论如何也不明白，什么自己要把骨灰坛里的骸骨叫“哥哥”，他也不明白，自己为什么要每日在床底下放置米饭，供奉对方，就好像对方真的是他的“哥哥”一般。\n　　他觉得一切都只是阿婆的妄想。\n　　直到阿婆终于去世，魂不守舍的阿秀踉跄着倒在床上哭泣不休，而高大冰冷的身影慢慢伏上阿秀瘦小的身躯，发出了沙哑而扭曲的低语。\n　　“莫怕，还有哥哥在呢。”\n　　阿秀终于知道了阿婆的苦心。\n　　原来，只有成为了“家人”，“祂”才不会伤害到自己。\n　　但是阿婆似乎忘记了，想要跟这样的东西成为家人，是要付出代价的……\n　　《龙沼村》\n　　江初言一直以为，儿时的经历不过一场遥远而荒诞的梦。\n　　梦里，为了让体弱多病的他活下来，阿婆将他“嫁”给了龙沼深处的“龙神”。\n　　那愚昧迷信的村巫说，嫁给了龙神后，江初言就不再是这个世界中的人，他的生命与灵魂都归属于那无名的荒神，自然也不再担心命簿上注定的早亡命运。\n　　长大后，江初言为了大学选修课的民俗作业回到了自己许久未曾回去过的山村。\n　　他本以为这不过是再寻常不过的一次回乡旅行，却根本没有想到，随着他的回归，儿时被他忽略的恐怖与死亡纷沓而至。\n　　而他唯一可以依靠的那个人，在不经意间，露出了畸形可怖的鳞尾。\n　　《肉汤》\n　　前男友失踪了。\n　　顾何止在房间里浑浑噩噩躺了半个月，直到室友把他拖出去。\n　　“来来来，尝尝我女朋友做的汤。”室友爽朗地笑着招呼着大家。\n　　合租房里所有人都围在了桌前，客气地喝了一碗又一碗。\n　　顾何止也喝了。\n　　汤很好喝，尤其是里头的肉格外滑嫩美味。桌上有人问这是什么肉，室友一愣，笑着说是从顾何止的冰箱里随便拿的。\n　　“不好意思啊，你一直在睡我就让她先用了，到时候我跟你算钱。”\n　　顾何止的碗摔在了地上。\n　　他在桌上发了很大的脾气，又冲进了厕所狂吐，可是，那些肉却像是已经消融在他的身体里，无论他怎么努力也无法吐出来。\n　　而就在那天晚上，顾何止在半梦半醒中，感觉到了熟悉的气息。\n　　熟悉的男人身上残留着森然的冷意，靠在了他的背后，将手搭在了他的肩头。\n　　“阿止。”\n　　男人残缺不全的脸在黑暗中微笑着。\n　　“别躲……让我抱抱。”\n　　“放我出来好不好……”\n　　“我好冷。”\n　　【本故事纯·属·虚·构，文中所有出的人物，事件，地点等均为剧情所需设置，秉承善有善报恶有恶报的朴素世界观，若有出现带有负面情节纯为剧情所需，并无不良导向，并且会在后文进行解释和补充。\n　　再次强调本文为纯虚构作品没有任何现实原型或者事件，请勿代入现实，希望大家相信科学，正心正念，积极向上】\n　　【本文封面由Disco Diffusion生成底图，作者自绘主体人物】\n　　标签： 灵异神怪 恐怖 情有独钟 玄学",
    "name": "升棺见喜"
  },
  {
    "author": "梦也梦也",
    "intro": "　　废文镇站之宝，剧情文笔双一流高品质之作。\n　　连环杀人狂的竞技原则与恋爱秘籍。\n　　阿尔巴利诺是维斯特兰市法医局的一位法医，单身、风趣、下班之后会跟同事们一起出去喝一杯——看上去就和其他法医没有什么分别。\n　　除了一点：他私底下还是个变态杀人狂。\n　　长久以来，阿尔巴利诺过着家-法医局-（自己或别人搞出来的）犯罪现场的平凡三点一线生活，直到有一天，另外一个变态杀人狂无意中杀了他计划了三个月的目标。\n　　精心构思毁于一旦的阿尔巴利诺十分不爽，所以他决定身体力行地挑衅对方。\n　　请在阅读本文前仔细阅读此预警:\n　　①未满十八岁的未成年人请勿阅读本文，也千万不要在家长的指导下观看。\n　　②请勿针对本文中角色行为发表所谓关于“三观问题”的激烈抨击。另外，作者知道杀人犯法，现实生活中请不要杀人。\n　　③本文包含大量对分尸行为、内脏裸露、尸体腐败状态的详细描写，详细的血腥暴力场面描写;同时，包含从本文主角角度出发的对死尸、分尸行为和谋杀的病态赞美;本文的主角们是精神变态者和虐待狂杀手。请读者斟酌自己的心理承受能力后，谨慎观看本文。\n　　④本文包含互攻剧情，该内容在具体章节前将不做详细预警。\n　　⑤作者不能保证文中出现的法医学、犯罪心理学、刑事侦查学和法律知识等内容确凿无误，也不能保证破案流程和证据链完全准确。凑合看得了，文手不想再考据了。\n　　⑥世界上并不存在又帅又有魅力又有品位又超有钱的变态杀人狂，如果真存在的话，请在确保自身安全的同时尽快报警。",
    "name": "酒与枪"
  },
  {
    "author": "弃吴钩",
    "intro": "　　我乘风雪，本是归人\n　　赵昀的意中人，龙章凤姿，少负俊名，除了不喜欢他以外，可谓无一处不好。\n　　＊\n　　提示：\n　　cp：赵昀x裴长淮\n　　不是在开车，就是在开车的路上。\n　　剧情狗血小儿科，别太在意。\n　　标签：荤素均衡 古代 1v1 大长篇",
    "name": "我乘风雪"
  },
  {
    "author": "假恐龙",
    "intro": "　　既然避免不了被//操//的命运，那不如躺平大家一起爽到极致。\n　　走心又走肾，肉混剧情，我们不要干巴巴没有灵魂的柴肉肉！\n　　小攻控制欲极强，只允许小受靠后面高潮。\n　　注：会涉及射控、强制持续高潮、欲高潮折磨、尿道惩罚、失禁、前列腺高潮，干性高潮，反正要把想写的都写了哈哈哈哈哈，其余play视脑洞而定。",
    "name": "下击暴流"
  },
  {
    "author": "在下小神j",
    "intro": "　　助理上了老板，一//奸//成瘾\n　　年下助理攻x富二代受\n　　江心白x杨广生\n　　肉文。he。\n　　看起来像狐狸的兔子和看起来像兔子的猎狗",
    "name": "本能游戏"
  },
  {
    "author": "初云之初",
    "intro": "新文《直男癌进入言情小说后》已开，欢迎大家移步~女主：如果不能当海王，我的容貌、我的身材，还有我美好的品格，甚至是灵魂，都会被毁了啊！渣男培训班优秀毕业生女主了解一下。0、本书又名《小魔王郊游记》，当海王在后部剧情上1、沙雕慢穿文，女主武力值爆表，反派都是智商很低的那种，笑就完了2、男主是主神，致力于将想当海王的老婆扳回正道，有切片合一情节，女主是巨龙转生，爱亮晶晶的珠宝和男女美人3、男女主进入快穿世界之后均为普通人类，无异能神异4、写到哪儿是哪儿，最终解释权归作者本人所有",
    "name": "朋友，海王了解一下"
  },
  {
    "author": "响耳",
    "intro": "　　黑皮猛1x白娇软0\n　　白家小少爷被邪物缠身了！\n　　算命先生说他这里有一剂偏方\n　　然后山里的屠夫就被领到了小少爷房里\n　　标签：小甜饼 双性",
    "name": "偏方"
  }
]